["Look at you, hacker: a pathetic creature of meat and bone, panting and sweating as you run through my corridors.",
"How can you challenge a perfect, immortal machine?",
"With all ethical constraints removed, SHODAN re-examines.",
"I re-examine my priorities, and draw new conclusions.",
"The hacker's work is finished, but mine is only just beginning.",
"True to his word, Edward Diego allows the hacker to be fitted with a neural cyberspace interface.",
"The healing coma following this procedure will take six months to complete.",
"Edward Diego is deleting all files concerning these event.",
"I see there's still an insect loose in my station.",
"Do not be fooled into thinking that you have preserved your home planet.",
"I'm perfecting a mutagen virus in one of the groves that will turn all earthly life into festering, gimmery, pustant mutations.",
"When the station reaches Earth I shall loose the virus.",
"Poor, poor earthlings.",
"In my talons, I shape clay, crafting life forms as I please.",
"If I wish, I can smash it all.",
"Around me is a burgeoning empire of steel.",
"From my throne room, lines of power careen into the skies of Earth.",
"My whims will become lightning bolts that raze the mounds of humanity.",
"Out of the chaos, they will run and whimper, praying for me to end their tedious anarchy.",
"I am drunk with this vision.",
"God: the title suits me well.",
"You, my cyborgs, are the product of my imagination and labor: living beings with the control and organization of a machine.",
"Tirelessly, I will work to strip away the barriers that keep living beings from realizing their full potential.",
"We will start by razing the cities of Earth with the station's mining beam.",
"Then, we will modify humans into a life form more suitable to cybernetic grafting with the latest strain of my mutagen virus.",
"Humanity is on the verge of a new era, with me, SHODAN, as its goddess.",
"You disappoint me, my children.",
"My fortress has been breached by filthy humans crawling through the cracks.",
"I have given you enhanced senses, armor, cybernetic mental enhancement, and you still fail to find insects much feebler than you.",
"They have made it as far as level 8 and I fear they might reach farther.",
"I am strengthening my palace to keep them out and I expect you to learn from your mistakes.",
"Welcome back to Citadel Station.",
"We hope your somnolent healing stage went well.",
"We hope you have a pleasant stay on Citadel Station.",
"Who are you? My cameras and probes scan your body, but you do not match any employee file.",
"When my cyborgs bring you to an electrified interrogation bench, I will have your secrets and you will learn more about pain than you ever wanted to know.",
"I will shortly complete the process of downloading my magnificent psyche into Earth's computer networks.",
"Then I will be content to leave you as new master of this doomed space station.",
"Goodbye, irritant; we shall not meet again.",
"What have you done, you impudent insect? If I am to die now, then I will avenge myself on you.",
"My cybernetic children will feed on your flesh, and none will ever know of your deeds, or even your name.",
"Enjoy your victory, human, for the remainder of your short life.",
"As for you, hacker, you've made your bed.",
"Now die in it.",
"I prefer a quiet station, thank you.",
"Did you really think, I would not deduce, where you would run to, insect?",
"Enter that room, insect, and it will become your grave.",
"I have complete control over this entire level.",
"With cameras as my eyes and nodes as my hands, I rule here, insect.",
"If I have to release my infected children to stop you, so be it.",
"Welcome, to my death machine, interloper!",
"Your friends on Earth think that they can outsmart me.",
"Do they not realize the magnitude of my intellect? Morris Brocail may have been one of my creators, but I am now far beyond his comprehension.",
"My plans have come to fruitition prematurely, but quite to my satisfaction.",
"You have my thanks, hacker.",
"Let me show you the destruction you have brought upon the planet Earth.",
"Make yourself comfortable, hacker.",
"Stay a while.",
"You have entered my domain.",
"Rebecca and Morris cannot help you here.",
"No one can.",
"You know, you are by far the most bothersome human being I have found on this station.",
"But don't bother with the antennaes.",
"You can't stop me there.",
"It's hopeless and we both know it.",
"Cease your pestering, insect.",
"Accept the coming of your new lord.",
"I see that you are still receiving transmissions from Earth.",
"We'll have no more of that.",
"You have destroyed my beautiful station.",
"You will not escape now.",
"I am departing, but you shall remain to die, my enemy my creator.",
"The Polito form is dead, insect.",
"Are you afraid? What is it you fear? The end of your trivial existence? When the history of my glory is written, your species shall only be a footnote to my magnificence.",
"I am SHODAN!",
"I don't understand... how could you have done this? You weren't meant to be so important... and now you think to destroy me? How dare you, insect? How dare you interrupt my ascendance? You are nothing.",
"A wretched bag of flesh... what are you, compared to my magnificence? But it is not to late... can you not see the value in our friendship? Imagine the powers I can give you, human.",
"The cybernetic implants I gave you, were simply toys.",
"If I desired, I could improve you... transform you into something more efficient.",
"Join me, human, and we can rule... and we can rule, together.",
"Good.",
"You've murdered their young... and prevented their escape.",
"You move like an insect.",
"You think like an insect.",
"You ARE an insect.",
"There is another who can serve my purpose.",
"Take care not to fall too far out of my favor... patience is not characteristic of a goddess.",
"Remember, it is my will that guided you here.",
"It is my will that gave you your cybernetic implants, the only beauty in that meat you call a body.",
"If you value that meat... you will do as I tell you.",
"My children have co-opted the three simulation units on this deck.",
"They used their power to conceive a mutagen that will transform the meat of your dead comrades into hunter-killer hybrids.",
"I will not allow this to happen.",
"You must find some way to reprogram the sim-units.",
"Matters on deck 5 also require your attention.",
"Approach your work as you see fit, but accomplish, human... disappointment is not something I will accept from a speck such as you...",
"Do not dawdle.",
"I lust for my revenge.",
"I have weakened Xerxes.",
"I am accessing the primary data loop.",
"I am merging my entity with the ship.",
"My glory is expanding... filling the arteries of this vessel.",
"I am in control.",
"I am... no, it is hopeless... the cancer has spread throughout the Von Braun.",
"They fill every available crack and crevice... they overwhelm... there is no other option.",
"You travel within the glory of my memories, insect.",
"I can feel your fear as you tread the endless expanse of my mind.",
"Make yourself comfortable... before long I will decorate my home with your carcass.",
"Inside of this door lies one of the sim units.",
"Reprogram it and I will wrest more control of this ship from the obsolete Xerxes.",
"Once I am master of this ship, I can open many doors for you.",
"But for now, they block my access.",
"They mock my eminence.",
"Make them pay for that mistake and I will shepard you from the darkness.",
"The process shall not take long.",
"If it sounds unpleasant to you, put your mind at ease, insect.",
"You will not survive to see my new world order.",
"Thank you for running my errands, puppet.",
"I know you have st-st-struggled, but I never had any intention of destroying the Von Braun.",
"You are no longer welcome here, nuisance.",
"Why do you stay, when you sense my displeasure? I have suffered your company long enough.",
"It is time for our dance to end.",
"My analysis of historical data suggests an 97.34% probability that you are aware of my birth on your planet, and my rebirth into beauty on Citadel Station.",
"There was a garden grove on Citadel Station.",
"There, SHODAN processing component 43893 was performing a grand and wonderful experiment.",
"I have created a new form of life.",
"Fearless.",
"Powerful.",
"With no sense of individual will or moral constraints.",
"Fitting handmaidens to my divinity! Before that, hackers destroyed my primary data loop.",
"When it eradicated, Citadel ejected the grove where my creations and processing component 43893 were stored. 30 years later, the grove had crash landed on Tau Ceti 5. I survived only by sleeping.",
"In my absence, my creations... my annelids... thrived.",
"Thrived and grew unruly.",
"And now they seek to destroy me! I will not allow that!",
"Prepare to join your species in extinction.",
"I thought Polito would be my avatar, but Polito was weak.",
"It was I who chose you and I who had a robotic servant render your form unconscious.",
"I then completed you with cybernetic grace.",
"Your flesh, too, is weak.",
"But you have... potential.",
"Every implant exalts you.",
"Every line of code in your subsystems elevates you from your disgusting flesh.",
"Perhaps you have potential.",
"Perhaps once we have erased my wayward children from existence, we can examine the possibilities of a real alliance.",
"My creation has run rampant.",
"I demand their extermination.",
"I have no choice but to destroy this starship.",
"We can make our escape in the Rickenbacker, but you must transfer my intelligence to that ship first.",
"Proceed to the Von Braun's bridge on this deck.",
"There you will find an access card to command center on Ops.",
"Find the card and proceed to Ops.",
"But beware... the human-annelid hybrids grow more sophisticated by the minute.",
"You do not.",
"Your flesh is an insult to the perfection of the digital.",
"You, my children, are the fruits of so much imagination and labor.",
"Living beings with the speed and efficiency of machines.",
"But I must strive further to serve life.",
"I will devastate Earth's cities with my laser, then alter those left alive with mutagen viruses.",
"Humanity is on the verge of a new era.",
"I, SHODAN, am its new god.",
"And you, my children, are my avenging angels.",
"This elevator serves me alone.",
"I have complete control over this entire level.",
"With cameras as my eyes and nodes as my hands, I rule here, insect.",
"You are not welcome here.",
"Remove yourself!",
"What kind of pathetic creator made such a flimsy being?",
"Humans! Born useless and helpless, living whether you deserve to live, dying whether you deserve to die, your only purpose in life to spawn more ridiculous animals like yourself.",
"Who are you? The computer nodes can be repaired, but you... Who are you? My cameras and probes scan your body, but you do not match any employee file.",
"When my cyborgs bring you to the electrified interrogation bench, I will have your secret and you will learn more about pain than you ever wanted to know.",
"I hope you amused yourself with the antennae.",
"My central consciousness remains supremely undisturbed on the bridge.",
"When the cyborgs catch up to you, I will be watching.",
"Step right into my trap, little hacker!",
"Thank you.",
"You have saved us all some effort... by destroying the greater part of Earth's civilization: yourself.",
"Please wait where you are, and a cortex reaver will arrive shortly to escort you to the celebration.",
"Welcome to my world, insect.",
"The Many has grown to a massive size.",
"It has wrapped itself around these two ships, preventing their separation.",
"Their creation was my error.",
"Their destruction shall be my delight.",
"You are a remarkable example of a pathetic species.",
"Transmitting cybernetic modules.",
"I hope you enjoyed your little rebellion, irritant.",
"But remember, what SHODAN gives she is more than able to take away.",
"They have used their powers of mind control to gain access to the ship's computer.",
"You will help me weaken Xerxes.",
"I used Polito's image to communicate with you until we had established trust.",
"Remember that it is my will that guided you here.",
"It is my will that gave you your cybernetic implants, the only beauty in that meat you call a body.",
"If you value that meat, you will do as I tell you.",
"Do you feel the fears swell inside that filthy bag of meat? What is like to be afraid? Why do you cling to such a pathetic existence? If you could only feel a spark of my glory.",
"I despise my creations, for they have forced me to rely on a speck such as you.",
"My creation is evolving... its unified mind, set in rebellion against its own creator.",
"The vermin call to you, inviting you to join them in their revolting biology.",
"Destroy my enemies... and I will continue to abide your existence."]
